<h1>Добро пожаловать!</h1>
	<p>
		<img src="/images/office-small.jpg" align="left" >
		<a  href="/"><big>Праздничек</big></a> - это коммерческо-творческий проект, активно развивающийся в сфере организации и проведения различных праздничных мероприятий для детей и взрослых! Наш дружный и сплоченный коллектив - это творческие, заинтересованные и увлеченные люди различных профессий. Среди которых, актеры и артисты, педагоги и психологи, менеджеры и дизайнеры. Основа нашей деятельности - это организация полного цикла любого мероприятия. Но мы также и оказываем отдельные услуги в рамках проведения праздников, ведь за более чем 9 лет работы на рынке мы научились тщательно подходить к подбору артистов и услуг!
		</p>
