<!DOCTYPE html>
<html>
<head>
	<title></title>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>

<h1>Услуги</h1>
<p>
Компания <a href="/">Праздничек</a> оказывает следующие услуги:
<ul>
<li>Организация и проведение свадеб</li>
Для Вашего удобства организаторы <b>Праздничек</b> разработали готовые варианты проведения свадебного торжества на любой вкус. Там же указали цены. Не обязательно выбирать услуги по одной – закажите пакеты свадебных услуг, сэкономьте время и деньги.

<li>Организация корпоративов</li>	
Поможем провести торжество, которое будет вызывать у всех участников исключительно положительные эмоции.

<li>Организация дня рождения </li> 
сли вы ищете, как и где отметить день рождения в Москве, то смело обращайтесь в агентство «Праздничек»! Здесь вам с радостью помогут люди, которые искренне любят свою работу и вкладывают в нее всю свою душу, чтобы торжество получилось увлекательным и неповторимым.

<li>Организация юбилеев</li>    
Организация дней рождений и юбилеев осуществляется «под ключ» – это значит, что агентство «Праздничек» берет на себя все заботы по подготовке и проведению мероприятия, от выбора места до контроля шоу-программы. Специально для вас мы подготовим все необходимое для праздника, так что вы избавитесь от лишних забот и волнений. Это будет ВАШ день, когда вы будете только восторгаться вашим личным праздником, принимать поздравления и подарки.

</ul>
</p>
</body>
</html>